{
  "bullets.vim": { "branch": "master" },
  "csv.vim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "nvim-highlight-colors": { "branch": "main" },
  "nvim-solarized-lua": { "branch": "master" },
  "tcomment_vim": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gutentags": { "branch": "master" },
  "vim-lastplace": { "branch": "master" },
  "vim-obsession": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-textobj-codeblock": { "branch": "master" },
  "vim-textobj-entire": { "branch": "master" },
  "vim-textobj-indent": { "branch": "master" },
  "vim-textobj-line": { "branch": "master" },
  "vim-textobj-quotes": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-wordmotion": { "branch": "master" }
}
